{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2024-10-31",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 21
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "KOLORZ SIXTY SECOND FLUORIDE CHERRY CHEESECAKE SODIUM FLUORIDE SODIUM FLUORIDE FLUORIDE ION WATER SUCRALOSE XYLITOL COCAMIDOPROPYL BETAINE CHERRY CHEESECAKE KOLORZ SIXTY SECOND FLUORIDE PINA COLADA SODIUM FLUORIDE SODIUM FLUORIDE FLUORIDE ION WATER SUCRALOSE XYLITOL COCAMIDOPROPYL BETAINE PIÑA COLADA KOLORZ SIXTY SECOND FLUORIDE TRIPLE MINT SODIUM FLUORIDE SODIUM FLUORIDE FLUORIDE ION WATER SUCRALOSE XYLITOL COCAMIDOPROPYL BETAINE TRIPLE MINT KOLORZ SIXTY SECOND FLUORIDE BLUE RASPBERRY SODIUM FLUORIDE SODIUM FLUORIDE FLUORIDE ION WATER SUCRALOSE XYLITOL COCAMIDOPROPYL BETAINE BLUE RASPBERRY KOLORZ SIXTY SECOND FLUORIDE COTTON CANDY SODIUM FLUORIDE SODIUM FLUORIDE FLUORIDE ION WATER SUCRALOSE XYLITOL COCAMIDOPROPYL BETAINE COTTON CANDY"
      ],
      "indications_and_usage": [
        "INDICATIONS For topical application of fluoride to aid in the protection against dental caries."
      ],
      "dosage_and_administration": [
        "DOSAGE & ADMINISTRATION Fill fluoride tray(s) 1/3 full with gel. Dry tooth surface and insert tray(s) in mouth. Have patient bite down for 60 seconds (or up to 4 minutes). Slight chewing motion provides interproximal coverage. Remove tray(s) and have patient expectorate excess gel. Advise patient not to eat, drink or rinse for 30 minutes."
      ],
      "description": [
        "CONTAINS Sodium Fluoride in a proprietary acidulated phosphate flavored gel base. 1.23% Fluoride Ion from 2.72% Sodium Fluoride. Sweetened with Sucralose. Does not contain Aspartame or Saccharin. Gluten Free."
      ],
      "warnings": [
        "WARNING Keep out of reach of children. Do not swallow. If dosage or less than 100mg is ingested, contact poison control."
      ],
      "storage_and_handling": [
        "Store between 68-77° F. Keep from freezing."
      ],
      "spl_unclassified_section": [
        "Contains FD&C Blue #1.",
        "EMERGENCY RESPONSE Call Infotrac 1-800-535-5053",
        "Made in USA Distributed by :DMG America LLC, 242 South Dean Street Englewood, NJ 07631, 800-662-6383 www.dmg-america.com Rev. 4/09 RE-ORDER #777304 392415"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Cherry Cheesecake Best Taste... Guaranteed! kolorz ® Sixty Second Fluoride Gel Cherry Cheesecake APF Topical Fluoride Acidulated Phosphate Fluoride 1.23% Fluoride Ion GLUTEN FREE! Contains XYLITOL CAUTION: For professional use only. Shake well before each use. NET WT. 16 OZ (480ml) PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Cherry Cheesecake",
        "PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Piña Colada Best Taste... Guaranteed! kolorz ® Sixty Second Fluoride Gel Piña Colada APF Topical Fluoride Acidulated Phosphate Fluoride 1.23% Fluoride Ion GLUTEN FREE! Contains XYLITOL CAUTION: For professional use only. Shake well before each use. NET WT. 16 OZ (480ml) PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Piña Colada",
        "PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Triple Mint Best Taste... Guaranteed! kolorz ® Sixty Second Fluoride Gel Triple Mint APF Topical Fluoride Acidulated Phosphate Fluoride 1.23% Fluoride Ion GLUTEN FREE! Contains XYLITOL CAUTION: For professional use only. Shake well before each use. NET WT. 16 OZ (480ml) PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Triple Mint",
        "PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Blue Raspberry Best Taste... Guaranteed! kolorz ® Sixty Second Fluoride Gel Blue Raspberry APF Topical Fluoride Acidulated Phosphate Fluoride 1.23% Fluoride Ion GLUTEN FREE! Contains XYLITOL CAUTION: For professional use only. Shake well before each use. NET WT. 16 OZ (480ml) PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Blue Raspberry",
        "PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Cotton Candy Best Taste... Guaranteed! kolorz ® Sixty Second Fluoride Gel Cotton Candy APF Topical Fluoride Acidulated Phosphate Fluoride 1.23% Fluoride Ion GLUTEN FREE! Contains XYLITOL CAUTION: For professional use only. Shake well before each use. NET WT. 16 OZ (480ml) PRINCIPAL DISPLAY PANEL - 480 ml Bottle Label - Cotton Candy"
      ],
      "set_id": "21fa26f2-0162-4044-aec0-d5360be3f3e0",
      "id": "f15de5cf-4f64-472b-bda4-87daed17c864",
      "effective_time": "20190328",
      "version": "4",
      "openfda": {
        "brand_name": [
          "KOLORZ SIXTY SECOND FLUORIDE TRIPLE MINT"
        ],
        "generic_name": [
          "SODIUM FLUORIDE"
        ],
        "manufacturer_name": [
          "DMG AMERICA, LLC"
        ],
        "product_ndc": [
          "25047-771",
          "25047-772",
          "25047-775",
          "25047-774",
          "25047-773"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "DENTAL"
        ],
        "substance_name": [
          "SODIUM FLUORIDE"
        ],
        "rxcui": [
          "1535362",
          "2121950"
        ],
        "spl_id": [
          "f15de5cf-4f64-472b-bda4-87daed17c864"
        ],
        "spl_set_id": [
          "21fa26f2-0162-4044-aec0-d5360be3f3e0"
        ],
        "package_ndc": [
          "25047-772-16",
          "25047-775-16",
          "25047-771-16",
          "25047-774-16",
          "25047-773-16"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "8ZYQ1474W7"
        ]
      }
    }
  ]
}